["<pad>","<unk>","<sos>","<eos>","the","and","of","to","a","in","was","he","that","i","it","his","with","had","as","for","is","you","not","but","her","on","at","she","they","be","all","my","were","this","which","him","one","from","or","by","have","me","we","their","no","are","them","so","there","when","out","been","up","an","would","into","what","if","who","then","said","very","will","more","could","about","time","little","some","now","two","do","over","man","only","well","did","than","other","like","our","made","upon","its","how","old","these","see","any","good","down","after","us","should","came","great","here","before","such","has","every","can","first","your","himself","know","most","away","even","own","may","much","night","through","must","long","three","go","house","life","nothing","back","mister","put","many","those","never","last","while","thought","without","still","too","men","where","eyes","again","went","say","people","being","another","found","day","might","look","shall","think","new","hand","off","make","saw","left","under","just","yet","love","room","place","lady","took","don't","face","way","give","once","come","home","side","going","get","seemed","each","door","am","yes","thing","though","half","got","things","few","head","enough","gave","right","seen","looked","missus","take","mother","work","ever","dead","water","taken","four","same","themselves","knew","always","years","felt","quite","between","asked","father","white","because","let","full","whole","something","course","nor","fire","death","body","myself","word","soon","best","boy","together","poor","soul","turned","young","part","until","it's","against","keep","find","days","miss","large","done","morning","country","kind","tell","voice","far","world","called","almost","better","god","sir","also","however","i'm","mary","hands","second","near","began","fell","herself","hour","food","words","human","says","among","name","appeared","alone","indeed","woman","ready","green","either","friend","perhaps","heard","cold","others","blood","light","mind","friends","why","heart","street","child","sat","evening","plain","moment","having","children","longer","thou","therefore","till","whose","along","cut","behind","set","end","round","ground","boys","bread","feet","both","told","case","table","known","gone","since","early","stood","call","several","kept","wife","pleasure","often","that's","care","led","order","state","looking","least","bed","thee","become","tree","arms","five","reached","matter","speak","hundred","thousand","fact","within","became","wish","singer","foot","girl","rose","true","oh","making","does","hope","meet","given","understand","use","serve","sometimes","above","already","black","believe","cannot","lost","help","show","answered","line","present","twenty","silence","around","dark","trouble","hear","o","chair","itself","earth","ask","returned","small","thus","manner","cross","probably","close","north","river","leave","salt","hair","husband","beautiful","music","air","natural","lips","met","high","hard","army","art","bozzle","quiet","cried","used","different","daughter","race","randal","wine","company","floor","strong","whom","form","he's","opened","success","sweet","fall","private","year","received","danger","age","neither","question","sleep","brought","big","indian","able","entered","clear","land","anything","ten","i'll","trees","sort","horse","beat","bring","strength","passed","thoughts","sure","next","added","hours","less","rest","loved","public","short","times","ladies","doubt","forward","saying","later","need","tom","whether","harry","you're","red","government","illustration","faith","flour","miles","brother","towards","live","cause","box","ursus","certain","women","placed","mode","promise","coming","eighteen","sound","showed","broken","reason","garden","grant","pass","fear","doctor","ought"]